{
    "Job": "Начинающий специалист",
    "Pay": "",
    "Hobby": "Начало карьеры, студенты",
    "Gender": "Женщина",
    "age": "21 год",
    "Location": "Жодино, готова к переезду (Минск, Минская область)",
    "About": "Начало карьеры, студентыИнформационные технологии, Интернет, МультимедиаПроизводство, ТехнологииФинансы, Банки, ИнвестицииЗанятость: стажировка, частичная занятость, полная занятостьГрафик работы: удаленная работа, полный день, сменный графикВысшее образованиеБелорусский государственный университет информатики и радиоэлектроники, МинскФакультет компьютерного проектирования, Электронные системы безопасности/инженер-проектировщикЗнание языковБелорусский — РоднойАнглийский — A1 — НачальныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Конструктор женской одежды",
    "Pay": "",
    "Hobby": "Производство",
    "Gender": "Женщина",
    "age": "47 лет",
    "Location": "Минск, готова к переезду",
    "About": "ПроизводствоЛегкая промышленностьКонструкторЗанятость: частичная занятость, полная занятостьГрафик работы: гибкий график, полный деньпоследнее место работы фабрика по пошиву верхней женской одежды в Санкт-ПетербургеКонструктор женской одеждыРазработка моделей с эскиза ,грамотное построение и градация,отслеживание образца по всему этапу производства.Ключевые навыкиграмотность,ответственностьПользователь ПКОбо мнеДоскональное знание конструирования одежды,технологии пошива,градации.Навыки работы с различными видами тканей(плащёвка,драп ,текстиль).Работа в ручном конструировании и в программах Сапр \"Графис\",\"Лектра\".Креативное мышление,современное видение модных тенденций и адаптирование к нашей действительности,послужной список,которым похвастается не каждый.Среднее специальное образованиеМинский технологический техникуммоделирование и конструирование одежды, модельер-конструктор одеждыЗнание языковБелорусский — РоднойРусский — C2 — В совершенствеФранцузский — A1 — НачальныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Водитель автомобиля",
    "Pay": "",
    "Hobby": "Транспорт, логистика",
    "Gender": "Мужчина",
    "age": "19 лет",
    "Location": "Минск, м. Малиновка, не готов к переезду",
    "About": "Транспорт, логистикаАвтоперевозкиВодительЛогистикаЗанятость: полная занятостьГрафик работы: полный деньОАО МАЗВодитель грузового автомобиляПеревозка грузов.Опыт вожденияИмеется собственный автомобильПрава категории A, B, CОбо мнеВладислав, 19 лет, стаж 1 год на Мазе .Студент МГАК , перешёл на второй курс , учусь по специальности организация автомобильных перевозок.ОбразованиеСреднее образованиеЗнание языковРусский — РоднойГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "заместитель директора по коммерческим вопросам, начальник отдела продаж, супервайзер",
    "Pay": "2 000 бел. руб.",
    "Hobby": "Продажи",
    "Gender": "Мужчина",
    "age": "35 лет",
    "Location": "Минск, м. Площадь Победы, не готов к переездуМинскМинскГродноВитебск",
    "About": "2 000 бел. руб.ПродажиFMCG, Товары народного потребленияСтроительные материалыУправление продажамиЗанятость: полная занятостьГрафик работы: полный деньСООО \"КонтеТрейд\"МинскТовары народного потребления (непищевые)... Показать ещеСупервайзер отдела продажВыполнение планов продаж, разработка мотивации сотрудников, контроль ДЗ, подбор и обучение персонала мерчендайзеров, торговых представителей, менеджеров по работе с ключевыми клиентами, проведение переговоров,СООО \"Снежка -БелПол\"Минск, sniezka.plЗаместитель директора по коммерческим вопросамОрганизация, управление и развитие работы коммерческого отдела, выполнение планов продаж, организация работы отдела сбыта, подбор и обучение торговых представителей, разработка мотивационных программ для работников и дилеров. Поиск новых поставщиков сырья, тары. Выработка основных, перспективных направлений деятельности. Организация работы отдела маркетинга. Ведение ключевых клиентов, проведение переговоров, семинаров, выставок.ИЧТУП \"Декора-Ист\"www.decora.ruХимическое производство, удобрения... Показать ещерегиональный представитель по Витебской, Могилевской, Гомельской, Смоленской областямРабота с существующей клиентской базой, контроль дебиторской задолженности, контроль отгрузок, активный поиск клиентов, ведение переговоров, участие в тендерах, полное сопровождение сделок.ПТ ООО \"Тайфун\"Гродно, www.taifun.byТовары народного потребления (непищевые)... Показать ещеТорговый представитель по Витебской областиРабота с существующей клиентской базой, контроль дебиторской задолженности, контроль отгрузок, составление и подписание договоров, активный поиск клиентов, ведение переговоров, участие в тендерах.ООО \"Виткомсервис\"Витебск, www.myvitebsk.infoЭлектроника, приборостроение, бытовая техника, компьютеры и оргтехника... Показать ещеМенеджер по продажамПродажа компьютерной техники и комплектующих, бытовой техники, оргтехники. Сбор, обработка, заявок от продавцов. Выписка документов. Подготовка тендерных документов.Обо мнеИнициативность, активность, позитивность, умение работать на результат,умение работать в условиях многозадачности, исполнительность, права категории В,наличие личного автомобиля. Тренинги \"Управление продажами\", \"Работа с возражениями\", \"Школа тренеров\".Высшее образованиеВитебский государственный технологический университет, ВитебскЭкономический, Финансы и кредитЗнание языковРусский — РоднойГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Customer Success Professional",
    "Pay": "",
    "Hobby": "Информационные технологии, интернет, телеком",
    "Gender": "Мужчина",
    "age": "26 лет",
    "Location": "Минск, м. Парк Челюскинцев, не готов к переездуМинск",
    "About": "Информационные технологии, интернет, телекомСистемный администраторИнтернетСтартапыЗанятость: проектная работа, полная занятостьГрафик работы: полный деньHYPERVSNhypervsn.com/Информационные технологии, системная интеграция, интернет... Показать ещеCustomer Success ProfessionalMy responsibilities include analyzing the final user experience based on following data: customer’s feedback, support requests data analysis, oral and written testimonials from the team members and partners, service data statistics and internal testing. I work closely with relevant department managers to ensure that HYPERVSN customers experience is positive and trouble-free. Investigating new ways to reach customers, such as webinars, interactive documentation, video tutorials and more is a large part of my job.\n\nI've attended many trade shows with HYPERVSN, including MWC in Barcelona, ISE (Amsterdam), Broadcast Asia (Singapore) as a technician/company representative.HYPERVSNhypervsn.com/Информационные технологии, системная интеграция, интернет... Показать ещеTechnical expertDelivering technical support for Kino-mo customers and partners regarding Hypervsn product.\nEstablishing the initial contact and providing support by Skype, e-mail, and remote connection to customer systems.\nResponding to customer inquiries by diagnosing issues and providing the most appropriate technical solutions, or escalating to the necessary specialist.\nMaintaining knowledge database by logging case notes, correspondence, solutions, documents, and other records.ItransitionМинск, www.itransition.ruИнформационные технологии, системная интеграция, интернет... Показать ещеспециалист Customer Support L1Оператор поддержки первого уровня. Работа с системами мониторинга Zabbix, New Relic, Pingdom. Коммуникация с клиентами (русский и английский язык), деловая переписка.  Функциональное тестирование и работа с документацией.\n\nВ ноябре 2016 был премирован как сотрудник месяца.Ключевые навыкиMS OfficeКоммуникативные навыкиПисьменный переводПоследовательный переводСистемы мониторинга сетейТехнический переводДеловая перепискаПереводПользователь ПКВедение переписки на иностранном языкеMS OutlookХудожественный переводИнформационные технологииРабота в командеОбо мнеОпыт работы в сфере перевода технической документации, устного последовательного перевода, перевода художественной литературы. Грамотный русский и английский язык на актуальном уровне. Опыт коммуникации с клиентами (русский и английский язык), деловая переписка.\n\nОтветственный, пунктуальный, высокая стрессоустойчивость. Уверенный пользователь PC, обширные знания в сфере информационных технологий, быстро учусь работе с любыми программами. Работал с системами мониторинга Zabbix и New Relic, занимался функциональным тестированием и работой с технической документацией.\n\nУвлекаюсь квизами (особенно на тему кино), и фотографией.Высшее образованиеМинский государственный лингвистический университет, МинскПереводческий факультет, Художественный переводЗнание языковРусский — РоднойАнглийский — C2 — В совершенствеБелорусский — C1 — ПродвинутыйФранцузский — A1 — НачальныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: Беларусь, РоссияЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Контент-менеджер",
    "Pay": "700 бел. руб.",
    "Hobby": "Информационные технологии, интернет, телеком",
    "Gender": "Мужчина",
    "age": "36 лет",
    "Location": "Минск, м. Петровщина, готов к переезду",
    "About": "700 бел. руб.Информационные технологии, интернет, телекомМультимедиаКонтентИнтернетЗанятость: полная занятостьГрафик работы: полный деньИндивидуальное предпринимательство / частная практика / фрилансКонтент-менеджерСоздание и публикация контента в социальных сетях. Написание оригинальных текстов на заданные темы, а также их рерайтинг и уникализация. Работа с изображениями, звуком и видео в редакторах. Администрирование группы в социальных сетях. Ведение YouTubе канала.Регистр населения Администрации Московского района МинскаСпециалист по работе с базами данныхРабота с базой данных. Анализ и систематизация информации. Поиск и актуализация таблиц Excel. Взаимодействие с клиентами, в том числе с иностранными на английском языке.Индивидуальное предпринимательство / частная практика / фрилансКопирайтерГенерация идей для статей и рекламных слоганов. Написание постов для сообществ (блогов) клиентов. Перевод документов с(на) английский язык.Представительства российской фирмы «Консул» в БеларусиЮрисконсультЮридическое сопровождение деятельности фирмы. Договорная работа, вычитка и редактура документов. Делопроизводство. Создание и систематизация архива, ведение электронного каталога документов в Excel.Индивидуальное предпринимательство / частная практика / фрилансКопирайтерСоздание оригинального контента по заказу клиента. Выполнение письменных переводов с(на) английский язык.БелЛесЭкспортИнженерУчастие в биржевых торгах. Договорная работа. Организация процесса экспорта в страны ЕС. Контроль взаиморасчетов валютной выручки. Логистика ж/д транспорта, выезд на рекламации.Индивидуальное предпринимательство / частная практика / фрилансКопирайтерРедактирование (правка, вычитка) текстов перевода. Выполнение письменного перевода с(на) английский язык.Кондорcondor.byХимическое производство, удобрения... Показать ещеПромоутерКонсультация клиентов по продукции компании и работа с возражениями. FMCG маркетинг. Поддержание стандартов мерчендайзинга в торговом зале. Ведение статистики продаж в таблице Excel.Индивидуальное предпринимательство / частная практика / фрилансКопирайтерВыполнение письменного перевода с(на) английский язык.Белорусская Лесная КомпанияСпециалист по работе с клиентамиПодготовка и согласование с иностранными клиентами договоров по внешнеэкономической деятельности. Деловая переписка, в том числе на английском языке. Координация поставок ж/д транспортом. Контроль своевременного поступления валютной выручки, работа с дебиторской задолженностью.Ключевые навыкиКопирайтингНаполнение контентомНаписание текстовАнглийский языкКреативностьВедение переговоровПользователь ПКДеловая перепискаГрамотная речьРабота в командеДелопроизводствоMS WordMS ExcelSound ForgeAdobe PhotoshopPinnacle StudioВедение групп в социальных сетяхРабота с базами данныхРерайтингНаписание рекламных статейНавыки презентацииОбо мнеКреативный, внимательный и ответственный сотрудник стремящийся к обучению новым навыкам.Высшее образованиеБИП - Институт правоведения, МинскЮридический, налоговое и банковское правоЗнание языковРусский — РоднойАнглийский — B1 — СреднийГолландский — A1 — НачальныйПовышение квалификации, курсыОбразовательно-информационный центрЦентр шведских исследований, Начальный уровень А1 нидерландского (голландского) языкаМастерская шоу-бизнесаКомпания \"Мастер\", ЗвукорежиссёрШкола английского языкаInternational House, Начальный уровень А1 английского языкаГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "SMM-менеджер",
    "Pay": "1 500 BYN",
    "Hobby": "Marketing, Advertising, PR",
    "Gender": "Male",
    "age": "20 years",
    "Location": "Minsk, willing to relocate",
    "About": "1 500 BYNMarketing, Advertising, PRBelow The Line (BTL)PR, Marketing CommunicationsAnalystEmployment: full timeWork schedule: full day.Руководитель отдела рекламы и PRВедение проектов. Работа по привлечению целевой аудитории клиентам.Продвижение соц сетей клиентов, настройка таргетинговой и контекстной рекламы. Анализ рынка. ОтчётностьKey skills+3752951894891Driving experienceDriver's licence category A, BAbout me+375295189489Incomplete higher educationБелорусский государственный технологический университет, МинскФакультет технологии и техники лесной промышленности, Машины и оборудование лесного комплекса (инженер)LanguagesRussian — NativeBelarusian — C1 — AdvancedEnglish — A1 — BasicCitizenship, travel time to workCitizenship: BelarusDesired travel time to work: Doesn't matter"
},
{
    "Job": "Full-stack developer",
    "Pay": "",
    "Hobby": "Информационные технологии, интернет, телеком",
    "Gender": "Мужчина",
    "age": "27 лет",
    "Location": "Минск, м. Каменная Горка, готов к переездуМинск",
    "About": "Информационные технологии, интернет, телекомПрограммирование, РазработкаИнженерWeb инженерЗанятость: проектная работа, стажировка, частичная занятость, полная занятостьГрафик работы: вахтовый метод, удаленная работа, гибкий график, полный день, сменный графикОДО \"ВирусБлокАда\"Минск, anti-virus.by/Информационные технологии, системная интеграция, интернет... Показать ещеИнженер по тестированию ПО- Лечение ПК от вирусов\n- Настройка сетей\n- Оказание помощи клиентам\n- Ручное тестирование антивирусных программ\n- Разработка Web- интерфейса для тестирования приложений на Ruby on RailsКлючевые навыкиТестированиеООПHTMLSQLCSSПользователь ПКТестирование пользовательского интерфейсаRubyRuby On RailsGitJavaScriptОпыт вожденияИмеется собственный автомобильПрава категории BОбо мнеИностранный язык - английский (pre-intermediate).\nАналитический склад ума.\nОбучаемость, усидчивость, стрессоустойчивость, активность.\nВ свободное время люблю заниматься спортом.Высшее образованиеБелорусский государственный университет информатики и радиоэлектроники, МинскЗаочного обучения, Информационные системы и технологии (в экономике)Знание языковБелорусский — РоднойАнглийский — C1 — ПродвинутыйПовышение квалификации, курсывеб-мастерМежшкольный учебно-производственный комбинат трудового обучения и профессиональной ориентации учащихся №2 Фрунзенского района, веб-мастерТесты, экзаменыПрограммирование на языке C++BelHard, Программирование на языке C++Гражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "System administrator",
    "Pay": "",
    "Hobby": "Информационные технологии, интернет, телеком",
    "Gender": "Мужчина",
    "age": "28 лет",
    "Location": "Минск, м. Немига, готов к переездуМинскМинскМинск",
    "About": "Информационные технологии, интернет, телекомСетевые технологииСистемный администраторИнтернетЗанятость: полная занятостьГрафик работы: гибкий график, полный день, сменный графикПрайсвотерхаусКуперсМинск, www.pwc.byФинансовый сектор... Показать ещеСистемный администратор- Обеспечение бесперебойной работы ИТ-инфраструктуры.\n\n- Техническая поддержка пользователей.\n\n- Настройка и введение в эксплуатацию новых рабочих мест. Установка и настройка операционной системы семейства Windows 10. Настройка ПО, подключение и установка принтеров. Настройка, подключение и решение проблемных вопросов, связанных с телефонией. \n\n- Эксплуатационная поддержка (ответы на вопросы, консультации и обучение на рабочем месте) пользователей по следующим направлениям: общие вопросы по ОС, вопросы по детальной настройки ОС, общесистемное прикладное и специализированное прикладное ПО. (ЭСЧФ, ЭЦП, клиент-банк, 1С, Edeclaration, Erespondent).\n\n- Обслуживание ряда программ аудиторского и не только назначения (AURA, iPower, IBM Lotus Notes, Google Drive, OneDrive, Skype for Business)\n\n- Контроль за работоспособностью периферийных устройств. (Закупка, заправка, замена картриджей, устранение неполадок в работе)\n\n- Проведение маркетинговых исследований с последующей процедурой закупки различного рода оборудования у поставщиков (ПЭВМ, ноутбуки, картриджи).\n\n- Работа с Active Directory (создание, удаление пользователей, добавление рабочих групп и предоставление доступа к сетевым ресурсам).\n\n- Инвентаризация и учет рабочих мест, оборудования. Списание средств и рабочей техники.ООО \"Таймгруп Интернэшнл\"Минск, time.byРозничная торговля... Показать ещеАдминистратор сети- Обеспечение бесперебойной работы ИТ-инфраструктуры сети магазинов I`M и Pandora.\n\n- Техническая поддержка пользователей.\n\n- Настройка и введение в эксплуатацию новых рабочих мест. Установка и настройка операционной системы семейства Windows (8, 10). Настройка ПО, подключение и установка принтеров. Настройка, подключение и решение проблемных вопросов, связанных с телефонией.\n\n- Работа с программой 1С, поддержка, решение проблемных вопросов. Работа с кассовыми аппаратами и ПО для них.\n\n- Проведение закупок различных видов устройств. составление и оформление документации, необходимой для проведение процесса закупок.РУП \"ОДУ\"Минск, odu.by/Энергетика... Показать ещеИнженерРабота по обеспечению эффективной эксплуатации ПЭВМ.\n\nПроведение тестовых проверок и профилактических осмотров оборудования с целью своевременного обнаружения неисправностей и их ликвидации.\n\nОсуществление подготовки к работе ПЭВМ для новых пользователей (установка и настройка ОС, создание учетной записи,ввод компьютера в Active Directory, установка и настройка ПО, определение прав пользователя к сетевым ресурсам, создание, подключение и настройка почтового клиента, подключение периферийных устройств)\n\nЭксплуатационная поддержка (ответы на вопросы, консультации и обучение на рабочем месте) пользователей по следующим направлениям: общие вопросы по ОС, вопросы по детальной настройки ОС, настройка средств ВТ, общесистемное прикладное и специализированное прикладное ПО. (ЭСЧФ, ЭЦП, ключи криптографии, клиент-банк, 1С)\n\nКонтроль работоспособности периферийных устройств (принтеры, МФУ, ксероксы, сканеры, модемы и другие), их установка, настройка и профилактика.\n\nУстранение причин отказов ПО путем настройки, наладки или переустановки ПО своими силами или с помощью работников других секторов службы.\n\nУчастие в составлении заявок и документов на закупку оборудования, запасных частей, инструментов, материалов и покупных комплектующих изделий для ремонта средств ВТ и передающих устройств, технической документации на ремонт.\n\nРабота с Active Directory (создание, удаление пользователей, добавление рабочих групп и предоставление доступа к сетевым ресурсам).\n\nРабота с серверной и клиентской частью сетевой версией антивирусного программного обеспечения Kaspersky (настройка политик безопасности, установка антивируса на клиентские места, консультации по вопросам, связанных с Kaspersky и другие).Филиал \"Минская ГТС\", РУП \"Белтелеком\"Телекоммуникации, связь... Показать ещеЭлектромонтёрРабота с клиентами по ремонту телефонной линииКлючевые навыкиСтрессоустойчивостьПользователь ПКРабота в командеРабота с большим объемом информацииРабота с оргтехникойРемонт ПКInternetОбеспечение антивирусной защитыНастройка ПОСборка ПКМногозадачностьТехническая поддержкаУмение принимать решенияОбо мнеОтветственный, быстро обучаем, коммуникабельность, организованность, добросовестность. Имею татуировки.\nАнглийский язык на уровне - intermediateВысшее образованиеМинский институт управления, МинскЭкономики, Менеджер-экономистВысший государственный колледж связи, МинскЭлектросвязи, Техник по телекоммуникациямЗнание языковРусский — РоднойАнглийский — B2 — Средне-продвинутыйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "3D-дизайнер, арт-директор, ",
    "Pay": "3 500 бел. руб.",
    "Hobby": "Информационные технологии, интернет, телеком",
    "Gender": "Мужчина",
    "age": "37 лет",
    "Location": "Минск, м. Пушкинская, не готов к переезду",
    "About": "3 500 бел. руб.Информационные технологии, интернет, телекомАрт-директорМультимедиаИнтернетЗанятость: полная занятостьГрафик работы: полный деньЗАО \"Техника и Коммуникации\"Дизайнер, менеджер по проектамСоздание концепции, 3Д визуализация проекта, общение с клиентом, создание проектной документации и рабочих файлов, авторский надзор, участие в монтаже.Ключевые навыкиAutodesk 3ds Max3D-графика3D МоделированиеРазработка концепцииAutoCADCorelDRAWAdobe IllustratorAdobe PhotoshopУправление отношениями с клиентамиТворческое мышлениеОпыт вожденияИмеется собственный автомобильПрава категории BОбо мнеТворчески и с интузиазмом подхожу к решению задач, ищу нестандартные решения и способы их реализации. Работаю в команде и готов сотрудничать со специалистами смежных направлений для достижения максимального результата.ПортфолиоВысшее образованиеБелорусская государственная академия искусств, МинскДизайн, Промышленный дизайнЗнание языковБелорусский — РоднойАнглийский — B1 — СреднийПольский — C2 — В совершенствеШведский — A2 — ЭлементарныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Инженер отдела матер.-технического снабжения, инженер по качеству (серт-ции, станд-ции, метрологии)",
    "Pay": "800 бел. руб.",
    "Hobby": "Производство",
    "Gender": "Мужчина",
    "age": "36 лет",
    "Location": "Минск, не готов к переездуМинскМинскБарановичиМоскваБарановичиБарановичи",
    "About": "800 бел. руб.ПроизводствоИнженерКонтроль качестваМетрологЗанятость: полная занятостьГрафик работы: удаленная работа, гибкий график, полный день, сменный графикРУП \"Белорусский протезно-ортопедический восстановительный центр\"Минск, bpovc.byПромышленное оборудование, техника, станки и комплектующие... Показать ещеИнженер по материально-техническому снабжению- Обеспечение материальными ресурсами: оборудованием, комплектующими изделиями, инструментом, запасными частями, спецодеждой, хозяйственным инвентарем и др.;\n- осуществление в установленном законодательством порядке работы по организации закупок товаров (работ, услуг), в т.ч. для государственных нужд, на конкурсной основе;\n- своевременное размещение информации о государственных закупках в официальном (дополнительном) печатном издании и на официальном сайте; \n- маркетинговые исследования конъюнктуры рынка, анализ информации, необходимой для осуществления процедур закупок; \n- составление установленной отчетностиУЗ \"Минская ордена Трудового Красного Знамени областная клиническая больница\"МинскИнженер отдела материально-технического снабжения- обеспечение материальными ресурсами: оборудованием, медицинскими изделиями, топливом, комплектующими изделиями, инструментом, запасными частями, спецодеждой, хозяйственным инвентарем и др.;\n- определение на основе технически обоснованных нормативов и расчетов потребность больницы в запасных частях, оборудовании, материалах, сырье, топливе и других ресурсах;\n- участие в составлении проектов текущих и перспективных планов материально-технического снабжения;\n- осуществление специфицирования и согласования с поставщиками технических требований и характеристик на заказываемое оборудование, медицинские изделия, запасные части;\n- рассмотрение проектов договоров с поставщиками, подготовка документов по претензиям к поставщикам, согласование с поставщиками изменения номенклатуры, сроков и объемов поставок, выполнения услуг;\n- организация централизованной доставки оборудования, материалов, изделий и запасных частей со складов;\n- контроль учета и регистрации медицинского оборудования в соответствующих организациях;\n- осуществление в установленном законодательством порядке работы по организации закупок товаров (работ, услуг), в т.ч. для государственных нужд, на конкурсной основе;\n- своевременное размещение информации о государственных закупках в официальном (дополнительном) печатном издании и на официальном сайте;\n- маркетинговые исследования конъюнктуры рынка, анализ информации, необходимой для осуществления процедур закупок;\n- осуществление процедуры согласования (экспертизы) задания на закупку с вышестоящим органом, с уполномоченными органами государственного управления в порядке, определенном соответствующими нормативными правовыми актами.\n- осуществление работы по проверке предложений (конкурсных, ценовых) на их соответствие требованиям конкурсных документов;\n- подготовка документов при заключении контрактов (договоров) на поставку товаров (работ, услуг);\n- взаимодействие с органами государственного управления, иными организациями при осуществлении процедур закупок.\n- составление установленной отчетности.ОАО «Барановичский комбинат пищевых продуктов»БарановичиИнженер-метролог, инженер-радиометристИнженер-метролог: выполнение работ по метрологическому обеспечению разработки, производства, испытаний и эксплуатации выпускаемой предприятием продукции; составление схем периодичности поверок средств измерений и разработка  календарных  графиков их проведения; проведение работ по выбору средств  и  методов измерений, разработка методик их выполнения; определение потребности подразделений предприятия в средствах измерений, составление сводных заявок на их приобретение.\nИнженер-радиометрист: осуществление выборочного контроля продукции и вспомогательных материалов на загрязненность радиоактивными веществами; определение дозы, мощности дозы ионизирующих излучений с помощью соответствующих дозиметрических и радиометрических приборов; проверка работоспособности и чувствительности дозиметрической аппаратуры с помощью контрольных источников излучения.ОАО «ПТС»МоскваИнженер по качествуПодготовка и проведение внутренних аудитов (проверок), разработка в установленном порядке планов корректирующих действий по результатам внешнего аудита, контроль полноты и своевременности их выполнения, подготовка и координация работ для проведения внешних аудитов, инспекционных проверок, самооценки деятельности производств на соответствие критериям в области СМК, контроль процесса управления несоответствующей продукцией, установленных правил идентификации и прослеживаемости продукции в процессе производства, входного и приемочного контроля, правил упаковки и сохранения продукцииЧПУП «Котлостройиндустрия»БарановичиЗам. начальника испытательной лабораторииКонтроль за проведением (проведение) электрофизических испытаний и измерений, ведение делопроизводства лаборатории, обеспечение сдачи в ремонт и поверку (калибровку) СИ, организация проведения и осуществление контроля техобслуживания, текущего и капитального ремонтов оборудования, ведение учета средств защитыОАО «Барановичский комбинат пищевых продуктов»БарановичиИнженер по стандартизацииКонтроль технической документации, разработка новых и пересмотр действующих стандартов, технических условий и других документов по стандартизации и сертификации, проведение сертификации продукции, проверка применяемых на предприятии ТНПА и других документов по стандартизации и сертификации, участие в проведении внутренних аудитов на предприятииКлючевые навыкиКонтроль качестваВнутренний контрольОрганизаторские навыкиРабота в командеПользователь ПКГрамотная речьУправление качествомОпыт вожденияПрава категории B, CОбо мне- Организация и проведение государственных закупок, закупок за счет собственных средств (секретарь конкурсной комиссии).\n- Разработка, внедрение и поддержка функционирования систем управления качеством ИСО 9001, НАССР.\n\nОтветственность, целеустремленность, стрессоустойчивость, бесконфликтность, дисциплинированность‚ обучаемостьВысшее образованиеБелорусский государственный технологический университет, МинскТехнология органических веществ, Физико-химические методы и приборы контроля качества продукции; инженер по сертификацииЗнание языковРусский — РоднойАнглийский — A1 — НачальныйПовышение квалификации, курсыСметное дело (по программе Синкевича)Частное учреждение образование «Центр подготовки, повышения квалификации и переподготовки рабочих «Искусство знания», СметчикГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Администратор",
    "Pay": "900 бел. руб.",
    "Hobby": "Автомобильный бизнес",
    "Gender": "Женщина",
    "age": "33 года",
    "Location": "Минск, не готова к переезду",
    "About": "900 бел. руб.Автомобильный бизнесСервисное обслуживаниеПродажаЗанятость: полная занятостьГрафик работы: полный деньСООО \"ДрайвМоторс\"Автомобильный бизнес... Показать ещеАдминистраторВстреча клиентов, консультация клиентов по продажам новых автомобилей, по ремонту и техническому обслуживанию автомобилей, ведение документооборота, оформление заказ-нарядов, ведение  отчетности, кассовая дисциплина и др.ИМНС,  ФСЗНГосударственные организации... Показать ещеинспекторконтроль, проверка начислений и перечислений налогов,обязательных страховых взносов, взносов на профессиональное пенсионное страхование, проверка назначенных и выплаченных пособий, проверка документов персонифицированного учета по форме ПУ-1,2,3, дебиторская задолженность, банк и др.Обо мнеЛичные качества: активность, ответственность, аккуратность, дисциплинированность, желание и умение работать в команде, организаторские способности, исполнительность, коммуникабельность, высокий уровень самоорганизации. Один из жизненных девизов - «стремление и действие»Высшее образованиеБелорусский государственный экономический университет, МинскБанковского дела, Финансы и кредитМФЭКФинансы и кредит, Налоги и налогообложениеЗнание языковРусский — РоднойИспанский — A1 — НачальныйИтальянский — A1 — НачальныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Менеджер-экономист",
    "Pay": "700 бел. руб.",
    "Hobby": "Бухгалтерия, управленческий учет, финансы предприятия",
    "Gender": "Мужчина",
    "age": "22 года",
    "Location": "Минск, не готов к переездуМинскБеларусь",
    "About": "700 бел. руб.Бухгалтерия, управленческий учет, финансы предприятияПланово-экономическое управлениеФинансовый менеджментЗанятость: проектная работа, частичная занятость, полная занятостьГрафик работы: гибкий график, полный день, сменный графикЮСВ ЭлектроМинскПомощник руководителяЗаменял основного сотрудника на этот период. Снабжение, ведение отчетности в \"1C\".БелтелекомБеларусь, beltelecom.by/Информационные технологии, системная интеграция, интернет... Показать ещеСпециалист по продажамПродажа услугКлючевые навыкиОтветственностьДисциплинаУмение работать в командеОбучаемостьОпыт вожденияИмеется собственный автомобильПрава категории BОбо мнеУровень английского-Intermediate, заканчивал 2 года назад этот уровень, есть сертификат.Базовые знания html и css, обучаюсь javascript.Есть опыт работы с CRM си-ми и 1С.Хочу учиться и обучаться, готов работать сверх нормыБез вредных привычек. Проходил практику в зарубежной фирме.Высшее образованиеБелорусская Государственная Академия СвязиЦифровая экономика, Экономист-менеджерБелорусская Государственная Академия СвязиЭлектросвязи, Специалист по телекоммуникациямЗнание языковБелорусский — РоднойАнглийский — B2 — Средне-продвинутыйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Специалист по автомобильным перевозкам",
    "Pay": "",
    "Hobby": "Начало карьеры, студенты",
    "Gender": "Мужчина",
    "age": "25 лет",
    "Location": "Минск, м. Площадь Якуба Коласа, готов к переезду",
    "About": "Начало карьеры, студентыТранспорт, ЛогистикаПродажиТуризм, Гостиницы, РестораныЗанятость: проектная работа, частичная занятость, полная занятостьГрафик работы: вахтовый метод, удаленная работа, гибкий график, полный день, сменный графикБелорусское управление механизацииИнженер по безопасности дорожного движенияФункции инженера по БДД + контроль и частичное сопровождение процесса перевозки стройтехники по РБ.Белорусский металлургический заводМеталлургия, металлообработка... Показать ещеОператор поста управления 4 разрядаКонтроль технологического процесса производства проката.Ключевые навыкиРабота в командеГрамотностьУмение принимать решенияПользователь ПКИндивидуальное обучениеОрганизаторские навыкиГрамотная речьРабота с большим объемом информацииОбо мнеАналитический склад ума, работоспособный,обучаемый, весёлый, надёжный, целеустремлённый парень. Люблю футбол,музыку, историю, интересные знакомства, путешествия. Закончил музыкальную школу по классу аккордеона.Высшее образованиеБелорусский национальный технический университет, МинскАвтотракторный, Организация и безопасность движенияБелорусский национальный технический университет, МинскИнститут повышения квалификации и переподготовки кадров, Управление персоналомЖлобинский государственный металлургический колледжнет факультета, Прокатное производствоЗнание языковРусский — РоднойАнглийский — A1 — НачальныйБелорусский — C2 — В совершенствеГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "UI UX designer",
    "Pay": "",
    "Hobby": "Начало карьеры, студенты",
    "Gender": "Женщина",
    "age": "20 лет",
    "Location": "Минск, м. Академия наук, не готова к переезду",
    "About": "Начало карьеры, студентыИнформационные технологии, Интернет, МультимедиаИскусство, Развлечения, Масс-медиаЗанятость: полная занятостьГрафик работы: удаленная работа, гибкий график, полный день-ui uxСоздание дизайна сайтов разной сложности, баннеров, визиток, логотипов, фирменного стиля.Ключевые навыкиИсполнительностьКоммуникабельностьТактичностьОтветственностьAdobe IllustratorCSS3HTML5MS PowerPointCorelDRAWAdobe PhotoshopInternetAutoCADАнглийский языкГрафический дизайнПользователь ПКВедение переговоровОрганизаторские навыкиГрамотная речьОрганизация мероприятийТелефонные переговорыНавыки презентацииЗаключение договоровАмбициозностьВысшее образованиеБелорусский государственный университет информатики и радиоэлектроники, Минсккомпьютерного проектирования, инженер по радиоэлектроникеЗнание языковБелорусский — РоднойАнглийский — C1 — ПродвинутыйФранцузский — C1 — ПродвинутыйПовышение квалификации, курсыui ux desinerIT-школа MyFreedom, ui ux desinerГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не более часа"
},
{
    "Job": "Дизайнер-художник",
    "Pay": "800 бел. руб.",
    "Hobby": "Маркетинг, реклама, PR",
    "Gender": "Женщина",
    "age": "24 года",
    "Location": "Минск, м. Петровщина, готова к переездуМинскМинскМинск",
    "About": "800 бел. руб.Маркетинг, реклама, PRДизайнерЗанятость: частичная занятость, полная занятостьГрафик работы: гибкий график, полный день, сменный графикCopy-rightМинскСМИ, маркетинг, реклама, BTL, PR, дизайн, продюсирование... Показать ещеДизайнерЗанимаюсь дизайном печатной продукции. Создание индивидуальных макетов, доработка и подготовка к печати ( визитки, буклеты, флаеры, открытки, стикеры, папки, баннеры, веб-баннеры, изображения в инстаграмм и т.д. ) ВаленкаМинскГостиницы, рестораны, общепит, кейтеринг... Показать ещеХудожник-декораторДекоратор в кондитерской. Украшение креманок в кафе. И создание индивидуальных тортов Matthews labМинск, matthewslab.by/РетушерРетушер фотографии для альбомовКлючевые навыкиГрафикаГрафический дизайнДизайнПортретная фотосъемкаРисунокФотографияРетушьCorelDRAWВерсткаСтудийная фотосъемкаAdobe PhotoshopГрафические редакторыAdobe InDesignAutoCADInternetAdobe LightroomХудожникПечатьВеб-дизайнВедение кассовой книгиРабота с кассойСММВедение групп в социальных сетяхСоциальные сетиОбо мнеРисую в 2D. Как от руки, так и на графическом планшете. Делала стикеры для приложения Telegram.\nРисовала для Белорусского стримера логотип и все заставки, также логотип и оформление группы в ВК для BelMuzRadio и фирменный стиль с логотипом, вывесками и всей рекламной продукцией для кофейни Filtr.\n\nЗанимаюсь разработкой игры ( вклад в идеи и полная отрисовка персонажей, локаций, объектов и т.д. )\n \nУвлекаюсь играми, дизайном (интересуюсь актуальным), 2D иллюстрациями и hand-made. \nСоздание афиш для поэтических вечеров «Эшафот», 90-е в песочнице и «ПХС».\n\nДля себя занимаюсь фотографией, ретушью и обработкой.\n\nОпыт работы в типографии и рекламе. Разработка всей печатной продукции (визитки,флаеры,брошюры,вывески,наклейки на окна и т.д.). Работа как со стоковыми изображениями, так и отрисовка макета с нуля. \nОпыт в ведении социальных сетей (наполнение контентом, соблюдение стиля)\nОпыт в Веб-дизайне. Разработка сайтов и лендингов, отдельных элементов сайта ( шапка, подразделы и баннеры под существующий сайт ). \n\nСама я активный человек, люблю пробовать что-то новое, развиваться в разных направлениях. Общительная и открытаяПортфолиоНеоконченное высшее образованиеБелорусский государственный университет, МинскГуманитарный факультет, Коммуникативный дизайнЗнание языковРусский — РоднойАнглийский — A2 — ЭлементарныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "UX/UI дизайнер",
    "Pay": "800 USD",
    "Hobby": "Искусство, развлечения, масс-медиа",
    "Gender": "Мужчина",
    "age": "29 лет",
    "Location": "Минск, м. Грушевка, готов к переездуМинскМинскМинскМинскМинск",
    "About": "800 USDИскусство, развлечения, масс-медиаДизайн, графика, живописьЗанятость: полная занятостьГрафик работы: полный деньWellnuts Creative GroupUX/UI дизайнерUX/UI дизайнYINYANG - музыкальный блог и лейблМинск, www.instagram.com/yinyangblog_/СМИ, маркетинг, реклама, BTL, PR, дизайн, продюсирование... Показать ещеСовладелец, дизайнер, менеджер по работе с артистами, идейный вдохновительДизайн, администрирование и продвижение в социальных сетях (ВК, Facebook, Instagram, Soundcloud, Bandcamp), поиск и коммуникация с артистами по всему миру, коммуникация с дистрибьюторами, написание промо-текстов, перевод текстов на английский язык.djshop.by - Магазин для диджеев и электронных музыкантовМинск, djshop.byДизайнер, контент-менеджер, администратор сайтаНаписание оригинального контента, работа с графикой, администрирование сайта, ведение социальных сетей.ЗАО \"Белхард Групп\"Минск, www.belhard.com/ru/Информационные технологии, системная интеграция, интернет... Показать ещеИнженер отдела системной интеграцииБесперебойный контроль за состоянием серверов и другой инфраструктуры заказчика (кондиционеры, сигнализация) при помощи систем мониторинга Nagios и Zabbix, мониторинг систем видеонаблюдения, прием и обработка задач и инцидентов, работа с аккаунтами, решение типичных проблем с прикладным ПО, общение с клиентами.OOО \"БелХард Компьютерс\"Минск, www.belhard.com/ru/Информационные технологии, системная интеграция, интернет... Показать ещеСпециалист по маркетингуПродвижение сайтов в интернете.ООО \"Квитки Бел\"Минск, www.kvitki.by/Информационные технологии, системная интеграция, интернет... Показать ещеСистемный администраторАдминистрирование сайта, поиск и обработка информации, отрисовка и работа с планами концертных площадок.Ключевые навыкиAdobe PhotoshopАдминистрирование сайтовПоиск информации в интернетВедение групп в социальных сетяхКреативностьFinal CutWeb-дизайнВеб-дизайнUIUXWeb DesignОпыт вожденияИмеется собственный автомобильПрава категории BОбо мнеОтветственный, креативный, внимательный к деталям, обладаю чувством вкуса и стиля, коммуникабельный, в свободное от работы время занимаюсь электронной музыкой (продюсирование, сведение, мастеринг, продвижение в интернете).\nВ 2016 году закончил курсы по веб-дизайну в IT-школе MyFreedom.\nC февраля 2019 года прохожу курсы и набираюсь опыта в DesignSpot School от EPAM.\nПортфолио: https://www.behance.net/pavel_lunchukВысшее образованиеБелорусский государственный технологический университет, МинскХимической технологии и техники, Инженер-механикЗнание языковРусский — РоднойАнглийский — B2 — Средне-продвинутыйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Менеджер",
    "Pay": "",
    "Hobby": "Продажи",
    "Gender": "Мужчина",
    "age": "46 лет",
    "Location": "Минск, готов к переездуБеларусьМоскваМоскваМоскваБеларусьБеларусьБеларусьБеларусьБеларусьБеларусь",
    "About": "ПродажиОптовая торговляЗанятость: полная занятостьГрафик работы: полный день, сменный графикКрупнейшая кондитерская компанияБеларусьПродукты питания... Показать ещеКоммерческий агентПродажа продукции собственного производства, работа с традиционной розницей и сетями, работа в районах: Первомайский, Заводской, Партизанский. Работа с дебиторской задолженностью, расширение клиентской базы.Русь АвтоМоскваАвтомобильный бизнес... Показать ещеМенеджер отделаПродажа запчастей, документальное оформление розничных и оптовых продаж. Заказ запчастей для клиентов, оперативных нужд склада и по гарантии. Отслеживание заказов.Блок, группа автомобильных компанийМосква, block.ruАвтомобильный бизнес... Показать ещеМенеджер по продажамПродажа запчастей и оборудования, обеспечение бесперебойной работы тех.сервиса, курирование склада и своевременное отслеживание остатков, управление штатом кладовщиков и экспедиторов. Обеспечение оперативного снабжения запчастями и отслеживание упущенных продаж.ООО \"Вектор Авто \"/ООО \"О-Са Карз\"МоскваАвтомобильный бизнес... Показать ещеЗаместитель начальника отделаАнализ локального рынка. Мониторинг ассортимента склада и организация бесперебойной поставки запчастей.\nВыполнение плана.\nРабота с поставщиками по вопросам рекламации.ООО \"Белпа-мед\"БеларусьПромышленное оборудование, техника, станки и комплектующие... Показать ещеИнженер по маркетингуРазвитие рынка продажООО \"Белсомед\"БеларусьМедицина, фармацевтика, аптеки... Показать ещеСпециалист отдела маркетингаПродвижение эксклюзивных медикаментов. Поиск новых клиентов. Оптовые продажи.УП \" Панагия\"БеларусьМедицина, фармацевтика, аптеки... Показать ещеМенеджерОптовая продажа товаров медназначения, документальное сопровождение сделки, постановка на учет товара.СП \" Эберт- Нарпит Гмбх\"БеларусьГостиницы, рестораны, общепит, кейтеринг... Показать ещеРабочийРемонт торгового оборудованияИП ЕростенкоБеларусьТовары народного потребления (непищевые)... Показать ещеУстановщикУстановка конструкций и окон ПВХ, подвесных потолков, полов, сайдинга.ООО \" Прамень\"БеларусьЛесная промышленность, деревообработка... Показать ещеСтоляр-резчикПроизводство мебели из дереваКлючевые навыкиАктивные продажи1С: Предприятие 8Работа с возражениямиАналитика продажНавыки переговоровОпыт вожденияИмеется собственный автомобильПрава категории BОбо мнеБольшой опыт в продажах. Знание традиционной и ключевой розницы. Готовность к интенсивной работе приносящей положительный результат. Умение вести переговоры, работать с возражениями.\nСтрессоустойчивость. Умение работать в режиме многозадачности. Владение офисными программами и 1С. Активность, позитив.Высшее образованиеБелорусский государственный университет, МинскУправления и соц. технологий, Переводчик-референтПТУ 117Операторский, Оператор ЧПУЗнание языковБелорусский — РоднойАнглийский — A1 — НачальныйПовышение квалификации, курсыКонсалтинговая группаЗдесь и сейчас, Бизнес- тренинг Техники ведения переговоров. Активные продажи.Гражданство, время в пути до работыГражданство: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "Заместитель директора по сервису, начальник СТО, начальник транспортного отдела",
    "Pay": "",
    "Hobby": "Автомобильный бизнес",
    "Gender": "Мужчина",
    "age": "38 лет",
    "Location": "Минск, не готов к переездуМинскМинск",
    "About": "Автомобильный бизнесПроизводствоЗанятость: полная занятостьГрафик работы: полный деньООО \"ФелОкт-сервис\"Автомобильный бизнес... Показать ещеРуководитель сектора по работе с клиентами сервисаПодбор, мотивация, управление персоналом СТО. Выстраивание бизнес-процессов с целью обеспечение бесперебойной и эффективной работы СТО. Работа с  Клиентами В2В и В2С (привлечение, удержание, работа с возражениями). Взаимодействие с подрядными организациями и страховыми компаниями.ООО \"Автопалас-М\"Автомобильный бизнес... Показать ещеЗаместитель директора по сервисному обслуживаниюСтратегическое и ежегодное планирование сбытовых показателей дилерского СТО. Бюджетирование. Подбор, мотивация, управление персоналом СТО. Выстраивание бизнес-процессов с целью обеспечение бесперебойной и эффективной работы СТО. Работа с  Клиентами В2В и В2С (привлечение, удержание, работа с возражениями). Взаимодействие с подрядными организациями и страховыми компаниями.\nДостижения: ежегодный рост сбытовых показателей СТО, выполнение плановых сбытовых показателей СТО. По итогам 2016 года 3-е место в мировом рейтинге представляемого автомобильного бренда среди дилеров по критериям удовлетворенность Клиентов, качество оказанных услуг.ИП \"Автопалас-М\"МинскАвтомобильный бизнес... Показать ещеИнженер по гарантииРассмотрение заявок на гарантийное обслуживание автомобилей, принятие решения о приеме авто в гарантийный ремонт или отказе в гарантийном ремонте, работа с возражениями и рекламациями Клиентов. Осуществление технической поддержки автомехаников при возникновении сложных технических проблем. Оформление заявок в отдел запчастей на закупку необходимых запчастей, контроль над сроками, полнотой и качеством выполняемых работ по гарантийному ремонту. Ведение гарантийного документооборота в соответствии с требованиями завода-производителя. Контроль сроков и полноты выполнения отзывных кампаний.ИП \"Автопалас-М\"МинскАвтомобильный бизнес... Показать ещеАвтомеханикТехническое обслуживание и текущий ремонт автомобилей, шиномонтажные работы.Ключевые навыкиАналитические способностиОрганизаторские навыкиДеловая коммуникацияГрамотная речьКлиентоориентированностьОриентация на результатРабота в командеДеловая перепискаВедение переговоровПользователь ПКЗаключение договоровПодбор персоналаМотивация персоналаУправление лояльностью потребителейУправление персоналомОпыт вожденияИмеется собственный автомобильПрава категории A, B, CОбо мнеОтветственный, способен к самостоятельному принятию решений. Коммуникабельный и целеустремленный. Умею легко поддерживать деловые и профессиональные контакты. Стрессоустойчивый. Системное мышление, внимание к деталям.Саморазвитие, способность к обучению.Высшее образованиеБелорусский национальный технический университет, МинскАвтотракторный, Техническая эксплуатация транспортных средств. Автосервис.Знание языковБелорусский — РоднойТесты, экзаменыИнститут бизнес технологийАтлант-М, МенеджментИнститут бизнес технологийАтлант-М, Бизнес финансыГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не имеет значения"
},
{
    "Job": "инженер-конструктор",
    "Pay": "1 590 бел. руб.",
    "Hobby": "Производство",
    "Gender": "Мужчина",
    "age": "37 лет",
    "Location": "Минск, не готов к переездуМинскМинскМинскМинская областьМинск",
    "About": "1 590 бел. руб.ПроизводствоМашиностроениеИнженерКонструкторЗанятость: проектная работа, частичная занятость, полная занятостьГрафик работы: удаленная работа, гибкий график, полный деньИООО \"ЦМО\"Минск, Cmo.ruЭлектроника, приборостроение, бытовая техника, компьютеры и оргтехника... Показать ещеВедущий Инженер-конструкторРабота с изделиями из листового металла. Шкафы, корпуса. Мной разработана Новая линейка Модулей вентиляторов R-FAN для телеком шкафов (см. Cmo.ru). Сопровождение серийного производства Блоков силовых розеток для телеком оборудования (более 100 наименований). Аксессуары для электро и телеком. шкафов (полки, кронштейны, кабельные органайзеры и т.п), паспорта и иллюстрации к изделиям. Сборка опытных образцов и запуск в производство.Алютех, Группа компанийМинск, www.job.alutech.byХимическое производство, удобрения... Показать ещеИнженер-конструктор 1 категориипроектирование ворот, перегрузочного оборудования, автоматика для откатных ворот. Разработка пластиковых  деталей,отливки из алюминия, детали из листового металла. Работа с дизайнерами.КАТЭК, ОАОМинск, www.katek.byХимическое производство, удобрения... Показать ещеинженер-конструкторпроектирование КТП, установка оборудования, шкафы и т.дИнжененерный центр \"АМТ инжиниринг\"Минская областьМеталлургия, металлообработка... Показать ещеинженер конструктор 1 категорииРазработка чертежей. 3D моделирование. Общее машиностроение. Линии профилирования. Прокатные станы.УП \"Минский моторный завод\";МинскМеталлургия, металлообработка... Показать ещеинженер конструктор 1 категорииПроектирование технологической оснастки для литейного производства цеха алюминиевого литья.Ключевые навыкиAutodesk InventorSolid WorksAutoCAD3D МоделированиеПроектированиеразработка чертежейЧтение чертежейCreo Elements/ProWIndchillЛистовой металлsheet metalОбо мнеПроектирование в PTC Creo3, ProE , Solid Works, Autodesk Inventor, Autocad, Windchill. Трудолюбив, обучаем.\n+375 29 6527034 телефон для связи\nGotron1982@list.ruВысшее образованиеБНТУМТФ, \"Машины и технология литейного производства\" Инженер механик/бакалавр технических наукЗнание языковРусский — РоднойАнглийский — A1 — НачальныйГражданство, время в пути до работыГражданство: БеларусьРазрешение на работу: БеларусьЖелательное время в пути до работы: Не более часа"
},